{
  "sitiosInteres": [
    {
      "nombre": "Catedral de Duitama",
      "descripcion": "Templo religioso de culto católico bajo la advocación de San Lorenzo mártir, está ubicada en la zona céntrica de la ciudad y pertenece al gran conjunto de templos que se encuentran en el centro de la poblacion; en el caso de la catedral, frente al Parque de los Libertadores.\n\n Terminada por el padre Cándido Quintero en el año de 1.953 es consagrado en honor del Niño Dios. El templo labrado en piedra caliza, está compuesta por dos naves laterales y una central. Tiene forma de cruz, posee dos capillas, una corresponde al Baptisterio y otra se dedica a la adoración del Santísimo. \n\n Hay cinco altares: El de San Lorenzo patrono de la Catedral, el del Niño Dios patrono de Duitama, el Altar Mayor, el de la Capilla del Santísimo y el de Solido.",
      "puntuacion": 4,
      "urlpicture": "https://i.pinimg.com/originals/1a/72/14/1a72140f0a810a446a37ed05e2a02f36.jpg",
      "latitud": "5.8286615",
      "longitud": "-73.0347561"
    },
    {
      "nombre": "Sendero la Zarza",
      "descripcion": "El sendero ecológico la zarza es un conjunto de caminos indígenas y de herradura que parte de un ecosistema de bosque andino; en sus inmediaciones cruza un pequeño río, pasando por una alta cascada rocosa, para finalizar en un ecosistema de páramo.\n\n Antes de mediados del siglo pasado estos senderos eran un corredor importante para la comunicación entre los habitantes de Santander con la región de Tundama en Boyacá y los llanos orientales.\n\nEn este lugar se podrá disfrutar de la cultura de la región, el ecoturismo además de la conservación del medio ambiente en un ecosistema de bosque alto andino, subpáramo y páramo que permitirán vivir una experiencia inolvidable a las personas que disfrutan de la naturaleza.\n\nEl sendero ecológico la zarsa está ubicado en la vereda la trinidad a 7.5 km de la cabecera municipal de Duitama - Boyacá y a una altitud entre 2650 a 3550 m.s.n.m.\n",
      "puntuacion": 5,
      "urlpicture": "https://descubreboyaca.com/wp-content/uploads/2019/12/sendero-la-zarza-duitama-e1576800614511.jpg",
      "latitud": "5.854518",
      "longitud": "-73.0956871"
    },
    {
      "nombre": "Pueblito boyacence",
      "descripcion": "En 1.995, se constituyó por la creatividad del compositor y periodista José Ricardo Bautista Pamplona, con el apoyo de la administración central.\n\nLas edificaciones están basadas en la arquitectura boyacense, en ellas se resaltan aspectos importantes como la teja de barro, el empedrado, la baja, el armadillo de sus muros, la madera rolliza, el chuzque, los balcones de madera, el tornado la alforja y los faroles.\n\n Este pueblito consta de 7 manzanas, 124 casas y 20 locales comerciales que recrean la arquitectura propia de los pueblos boyacenses cómo Monguí, Tibasosa, Villa de Leyva, Tenza, Ráquira, Sáchica y El Cocuy. En cada réplica de los pueblos podrán ver sus calles, 16 casas y sus plazoletas propias de arquitectura del pueblo que representa. Además puedes encontrar restaurantes de comida típica boyacense e internacional.\n",
      "puntuacion": 5,
      "urlpicture": "https://descubreboyaca.com/wp-content/uploads/2019/11/pueblito-boyacense.jpg",
      "latitud": "5.8250662",
      "longitud": "-73.018843"
    },
    {
      "nombre": "Páramo Pan de azucar",
      "descripcion": " Localizado al norte del municipio, el páramo pan de azúcar es de gran importancia por la cantidad de fuentes hídricas que emergen de él. De el nace el río la Surba, el cual es una de las principales fuentes hídricas que surten de agua a la población del municipio.\n\nEl páramo cuenta con distintos atractivos turísticos, como la laguna pan de azúcar, donde a partir del sendero que conduce a la laguna podrá observar la quebrada Andalucía, caracterizada por formar una cascada de gran altura, los humedales Andalucía y la quebrada de parrales con una caída libre de 10 metros de alto. Otro de los atractivos del páramo es el mirador del Río Surba, del cual se podrá observar el río Suba, humedales y afloramientos de tierra. \n\nEl mirador de piedra, se localiza en lo más alto del sendero desde el cual podrá observar la superficie de la cuenca del río Pan de azúcar y el río Surba.\n",
      "puntuacion": 5,
      "urlpicture": "https://s2.wklcdn.com/image_84/2534239/30550905/19581407.jpg",
      "latitud": "5.8790244",
      "longitud": "-73.0732608"
    },
    {
      "nombre": "Páramo de La Rusia",
      "descripcion": "Está situado en el lado occidental de la cordillera oriental entre los 3.100 y 4.280 metros sobre el nivel del mar y forma parte de un corredor de extensos páramos y bosques andinos conocido como Guantiva-La Rusia.\n\n Según el Instituto Humboldt, este páramo es altamente biodiverso. En sus terrenos han sido registradas más de 960 especies de flora y fauna: 690 de plantas, 80 de mamíferos, 130 de aves, 23 de anfibios y 24 de invertebrados. “Alberga cerca del 13% de la flora de los páramos del país.\n\n Por ser parte de un extenso corredor de páramo y bosque andino, Guantiva-La Rusia es considerado un área prioritaria de conservación por los parches de robles de las especies Quercus humboldtii y Colombobalanus excelsa que allí sobreviven, y por contar con 14 tipos de frailejones únicos, una de las cifras más altas en los páramos colombianos.\n ",
      "puntuacion": 4,
      "urlpicture": "https://live.staticflickr.com/2778/4129511103_996b825262_b.jpg",
      "latitud": "5.8832122",
      "longitud": "-73.0964359"
    },
    {
      "nombre": "Monumento a Los Lanceros",
      "descripcion": "Se le considera el monumento más grande de Colombia y en él se destaca la carga de los 14 lanceros al mando del Coronel Juan José Rondón.\n\n El 25 de julio, el Ejército Libertador contaba ya con 2600 hombres. Bolívar decide entonces guiar a las tropas por el camino del Salitre de Paipa, para realizar un ataque por la retaguardia enemiga. Cuando las tropas avanzaban por el este del Pantano de Vargas, los realistas llegaron a cerrarles el paso. Las tropas patriotas se situaron frente a las españolas; éstas últimas, sin embargo, tenían ventaja de terreno, que inclinaría la batalla a su favor. \n\n A las seis de la tarde, cuando la derrota patriota era inminente, Bolívar decidió enviar a las últimas reservas de su ejército, conformada por lanceros llaneros a cargo del Coronel Juan José Rondón. Fue entonces cuando Bolívar gritó la histórica frase Coronel, ¡Salve usted la patria!, a lo que el coronel contestó Es que Rondón no ha peleado todavía. Cargó entonces el lancero contra las filas enemigas, seguido inicialmente por 14 llaneros más, a los que luego se unirían los demás jinetes que no habían luchado aún. Los españoles, completamente desordenados en ese momento, no pudieron resistir la carga de los lanzeros. Barreiro entonces replegó las tropas que le quedaban hacia Paipa y Molinos de Bonza, mientras el ejército de Bolívar regresaba victorioso a Corrales de Bonza al día siguiente.\n",
      "puntuacion": 3,
      "urlpicture": "https://elturismoencolombia.com/wp-content/uploads/2018/12/monumento_lanceros_pantano_vargas_boyaca_colombia5.jpg",
      "latitud": "5.7391238",
      "longitud": "-73.0740441"
    },
    {
      "nombre": "Parque Los Libertadores",
      "descripcion": "Conserva en el centro un árbol que ha sido testigo de desarrollo de la ciudad y que según dicen los historiadores, en él se recostaba a descansar el Cacique Tundama. \n\n Dicho arbol es una cedrela y es un símbolo inequívoco de los duitamenses, que representa lo natural, la fortaleza, la sabiduría, el crecimiento, la fertilidad y longevidad de este municipio.  La Perla de Boyacá, ha sido protegida y vigilada por este coloso natural. Este según el dictamen de Biólogos e Ingenieros Forestales tiene una edad de doscientos años pero no se tiene dato exacto sobre la fecha y persona que lo haya sembrado. Sin embargo el árbol se ha constituido para la ciudadanía de Duitama en testigo mudo de los más transcendentales acontecimientos ocurridos en la ciudad, es un emblema que lleva el ciudadano Duitamense con gran efecto.\n\n En la parte norte de la plaza se encuentra un monumento en bronce y acero fundidos, realizado como homenaje de la ciudad de Duitama al libertador Simón Bolívar en el año 1985 ",
      "puntuacion": 3,
      "urlpicture": "https://situr.boyaca.gov.co/wp-content/uploads/2017/07/parque-libertadores.png",
      "latitud": "5.8277489",
      "longitud": "-73.0348634"
    }
  ]
}
